[
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-better-internal-link-inserter",
  "obsidian-paste-image-rename",
  "obsidian-footnotes",
  "obsidian-tidy-footnotes",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-frontmatter-tag-suggest",
  "tag-wrangler",
  "file-tree-alternative",
  "obsidian-text-format"
]