[
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "obsidian-git",
  "persistent-graph",
  "customjs",
  "dataview",
  "obsidian-banners",
  "obsidian-charts",
  "periodic-notes",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-day-planner",
  "obsidian-vault-statistics-plugin",
  "calendar",
  "obsidian-tasks-plugin",
  "drawio-obsidian",
  "obsidian42-brat",
  "obsidian-tikzjax",
  "tag-wrangler",
  "pane-relief",
  "file-tree-alternative",
  "cm-typewriter-scroll-obsidian",
  "obsidian-pangu",
  "obsidian-keyboard-analyzer",
  "obsidian-latex-suite",
  "garble-text",
  "obsidian-focus-mode",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-tabs",
  "hotkey-helper",
  "obsidian-paste-image-rename",
  "obsidian-rapid-notes",
  "wikilinks-to-mdlinks-obsidian",
  "nuke-orphans",
  "find-unlinked-files",
  "ava"
]